Repository: acharjyanisankh/selene
Catalog: po/selene-*.po
Languages: es, ms, nl

source: <b>Compression Vs Encoding Speed</b> Use a slower setting for better quality. The slowest setting is around 8 times slower than the fastest.
ms: <b>Pemampatan Vs Kelajuan Pengekosan</b> Guna tetapan lebih perlahan untuk kualiti lebih baik. Tetapan lebih perlahan kira-kira 8 kali ganda lebih perlahan berbanding yang terpantas.

source: <b>File Format:</b>
ms: <b>Format Fail:</b>

source: <b>Output Folder</b>
ms: <b>Folder Output</b>

source: <b>Preset:</b>
ms: <b>Praset:</b>

source: <b>Resample:</b>
ms: <b>Sampel Semula:</b>

source: <b>Resize:</b>
ms: <b>Saiz Semula:</b>

source: <b>SOX Audio Processing:</b>
ms: <b>Pemprosesan Audio SOX:</b>

source: Add Files
ms: Tambah Fail

source: Add Preset
ms: Tambah Praset

source: Add file(s)
ms: Tambah fail

source: An audio-video encoder for Linux
ms: Merupakan pengekod audio-video untuk Linux

source: AutoCrop Video
ms: Kerat-Auto Video

source: Backup Location
ms: Lokasi Sandar

source: Bass (lower freq)
ms: Bass (freq lebih rendah)

source: Converting...
ms: Menukarkan...

source: Converting: '%s'
ms: Menukar: '%s'

source: CropVideo (L:T:R:B)
ms: KeratVideo (L:T:R:B)

source: Device unmounted
ms: Peranti dinyahlekap

source: Did you find this software useful? You can buy me a coffee or make a donation via PayPal to show your support. Or just drop me an email and say Hi. This application is completely free and will continue to remain that way. Your contributions will help in developing it further and making it more awesome! Feel free to drop me a mail if you find any issues or if you have suggestions for improvement. Regards, Tony George teejeetech@gmail.com
ms: Adakah anda mendapati perisian ini berguna? Anda boleh membelanja saya secawan kopi atau memberi sedikit sumbangan melalui PayPal untuk memberi sokongan anda kepada saya. Atau hanya menegur saya melalui emel. Aplikasi ini sepenuhnya bebas (percuma) dan akan terus sedemikian. Sumbangan anda akan membantu saya terus membangunnya dan menjadikannya lebih hebat! Emel dari anda sangat dialu-alukan jika anda menemui sebarang masalah atau anda mempunyai cadangan untuk penambahbaikan. Harap Maklum, Tony George teejeetech@gmail.com

source: Do not move input files
ms: Jangan alih fail input

source: Donate via PayPal
ms: Derma melalui PayPal

source: Encoding Tool
ms: Alat Pengekodan

source: Examples:
ms: Contoh:

source: FPS Ratio
ms: Nisbah FPS

source: Fade In (seconds)
ms: Resap Masuk (saat)

source: Fade Out (seconds)
ms: Resap Lenyap (saat)

source: Failed to kill process
ms: Gagal matikan proses

source: Failed to unmount device
ms: Gagal menyahlekap peranti

source: Fast (--cpu-used=4)
ms: Pantas (--cpu-used=4)

source: Fastest (--cpu-used=5)
ms: Terpantas (--cpu-used=5)

source: File Complete
ms: Fail Selesai

source: File Failed
ms: Fail Gagal

source: File added: '%s'
ms: Fail ditambah: '%s'

source: File(s) to convert
ms: Fail ditukar

source: Filters
ms: Penapis

source: Following encoders are not installed on your system:
ms: Pengekod berikut tidak dipasang dalam sistem anda:

source: Format not supported:
ms: Format tidak disokong:

source: Input queue is empty! Please add some files.
ms: Baris gilir input kosong! Sila tambah beberapa fail.

source: Killing all processes using the mount-point...
ms: Matikan semua proses menggunakan titik-lekap...

source: Lyrics:
ms: Lirik:

source: Medium (--cpu-used=3)
ms: Sederhana (--cpu-used=3)

source: Output Location
ms: Lokasi Output

source: Pitch (shrillness)
ms: Pic (kelantangan)

source: Preview File
ms: Pratonton Fail

source: Queue is Empty
ms: Baris Gilir Kosong

source: Remove all file(s)
ms: Buang semua fail

source: Remove selected file(s)
ms: Buang fail terpilih

source: Resizing Method
ms: Kaedah Mensaiz Semula

source: Run processes with lower priority
ms: Jalanan proses dengan keutamaan lebih rendah

source: Save in input file location
ms: Simpan dalam lokasi fail input

source: Send Email
ms: Hantar Emel

source: Slow (--cpu-used=2)
ms: Perlahan (--cpu-used=2)

source: Slower (--cpu-used=1)
ms: Lebih Perlahan (--cpu-used=1)

source: Slowest (--cpu-used=0)
ms: Paling Perlahan (--cpu-used=0)

source: Subs
ms: Sarikata

source: Subtitle Mode
ms: Mod Sarikata

source: Subtitles:
ms: Sarikata:

source: Supported Formats:
ms: Format Disokong:

source: Tempo (speed)
ms: Tempo (kelajuan)

source: Treble (upper freq)
ms: Trebel (freq lebih tinggi)

source: Unknown format: '%s'
ms: Format tidak diketahui: '%s'

source: Unmounting device
ms: Menyahlekap peranti

source: Visit Website
ms: Lawati Laman Sesawang

source: Width x Height
ms: Lebar x Tinggi

source: from
ms: dari

source: scripts
ms: skrip
