Repository: acharjyanisankh/selene
Catalog: po/selene-*.po
Languages: es, ms, nl

source: <b>Note:</b> 1. Audio track will be copied directly to the output file without changes. 2. Format of the audio track must be compatible with the selected file format. For example, if the input file contains AAC audio and the selected file format is WEBM, then encoding will fail - since WEBM does not support AAC audio. 3. Input file can be trimmed only in basic mode (single segment). Selecting multiple segments using advanced mode will not work.
es: <b>Notas</b> 1. La pista de audio se copiará en el archivo de salida sin recodificar. 2. El formato de la pista de audio debe ser compatible con el formato de archivo seleccionado. Por ejemplo, si el archivo de entrada contiene audio AAC y el formato de archivo seleccionado es WebM, entonces la codificación fallará, puesto que el formato WebM no admite audio AAC. 3. El archivo de entrada solo se puede recortar en el modo básico (segmento único). La selección de varios segmentos utilizando el modo avanzado no funcionará.
nl: <b>Let op:</b> 1. Het audiospoor zal direct, zonder wijzigingen, worden gekopieerd naar het uitvoerbestand. 2. Het bestandsformaat van het audiospoor moet compatibel zijn met het geselecteerde bestandsformaat. Als, bijv., het invoerbestand AAC-audio bevat en het geselecteerde bestandsformaat is WEBM, dan zal het decoderen mislukken omdat WEBM geen AAC-audio ondersteunt. 3. Het invoerbestand kan alleen worden getrimd in de basismodus (los segment). Het selecteren van meerdere segmenten in de geavanceerde modus gaat niet werken.

source: <b>Note:</b> 1. Supported subtitle file formats:
es: <b>Notas</b> 1. Formatos de archivo de subtítulos compatibles:
nl: <b>Let op:</b> 1. Ondersteunde ondertitel-bestandsformaten:

source: <b>Note:</b> 1. Video track will be copied to the output file without re-encoding. 2. Format of the video track must be compatible with the selected container. For example, if the input file contains H264 video and the selected file format is WEBM, then encoding will fail (since WEBM does not support H264). 3. If you are trimming the input file then select the basic mode (single segment). Selecting multiple segments in advanced mode will not work.
es: <b>Notas</b> 1. La pista de vídeo se copiará en el archivo de salida sin recodificar. 2. El formato de la pista de vídeo debe ser compatible con el contenedor seleccionado. Por ejemplo, si el archivo de entrada contiene vídeo H264 y el formato de archivo seleccionado es WEBM, la codificación fallará puesto que contenedor WEBM no admite vídeo H264. 3. El archivo de entrada solo se puede recortar en el modo básico (segmento único). La selección de varios segmentos utilizando el modo avanzado no funcionará.
nl: <b>Let op:</b> 1. Het videospoor zal direct, zonder opnieuw te worden gedecodeerd, worden gekopieerd naar het uitvoerbestand. 2. Het bestandsformaat van het videospoor moet compatibel zijn met de geselecteerde container. Als, bijv., het invoerbestand H264-video bevat en het geselecteerde bestandsformaat is WEBM, dan zal het decoderen mislukken omdat WEBM geen H264-video ondersteunt. 3. Het invoerbestand kan alleen worden getrimd in de basismodus (los segment). Het selecteren van meerdere segmenten in de geavanceerde modus gaat niet werken.

source: (Batch)
es: (lote)

source: 2. External subtitle files must be present in the same location and start with the same file name.
es: 2. Los archivos de subtítulos externos deben estar situados en la misma ubicación y comenzar con el mismo nombre que el archivo de vídeo.
nl: 2. Externe ondertitelbestanden moeten aanwezig zijn in dezelfde locatie en beginnen met dezelfde bestandsnaam.

source: <b>AAC-ELD</b> Enhanced Low Delay Profile for real-time communication
es: <b>AAC-ELD</b> Perfil de baja latencia mejorada para la comunicación en tiempo real.
nl: <b>AAC-ELD</b> Enhanced Low Delay-profiel voor directe communicatie

source: <b>AAC-LC (Recommended)</b> MPEG-2 Low-complexity (LC) combined with MPEG-4 Perceptual Noise Substitution (PNS)
es: <b>AAC-LC (recomendado)</b> Perfil MPEG-2 de baja complejidad combinado con la herramienta MPEG-4 de sustitución de ruido perceptivo (PNS).
nl: <b>AAC-LC (aanbevolen)</b> MPEG-2 Low-complexity (LC) gecombineerd met MPEG-4 Perceptual Noise Substitution (PNS)

source: <b>AAC-LD</b> Low Delay Profile for real-time communication
es: <b>AAC-LD</b> Perfil de baja latencia para la comunicación en tiempo real.
nl: <b>AAC-LD</b> Low Delay-profiel voor directe communicatie

source: <b>Additional Options</b> These options will be passed to the encoder on the command line. Please do not specify any options that are already provided by the GUI.
es: <b>Opciones adicionales</b> Estas opciones se pasarán al codificador en la línea de órdenes. No especifique las opciones que ya se proporcionanan por la interfaz gráfica.
ms: <b>Pilihan Tambahan</b> Pilihan ini akan dilepasi kepada pengekod pada baris perintah. Sila jangan nyatakan mana-mana pilihan yang sudah disedia oleh GUI.
nl: <b>Extra opties</b> Deze opties zullen worden meegeven aan de decodeerder in de opdrachtregel. Geef geen opties op die al worden geboden door de grafische applicatie.

source: <b>Adjustments:</b>
es: <b>Ajustes</b>
ms: <b>Pelarasan</b>
nl: <b>Aanpassingen:</b>

source: <b>Audio Encoder</b>
es: <b>Codificador de audio</b>
nl: <b>Audio-decodeerder</b>

source: <b>Backup Directory</b>
es: <b>Carpeta de copia de seguridad</b>
nl: <b>Back-upmap</b>

source: <b>Channels</b>
es: <b>Canales</b>
nl: <b>Kanalen</b>

source: <b>Compression Vs Device Compatibility</b> 'High' profile gives the best compression. Change this to 'Baseline' or 'Main' only if you are encoding for a particular device (mobiles,PMPs,etc) which does not support the 'High' profile
es: <b>Compresión frente compatibilidad del dispositivo</b> El perfil «high» proporciona la mejor compresión. Seleccione los perfiles «baseline» o «main» solo para codificar para un dispositivo particular (móvil, reproductor portátil...) que no sea compatible con el perfil «high».
ms: <b>Pemampatan Vs Keserasian Peranti</b> Profil 'Tinggi' berikan pemampatan terbaik. Ubah ke 'Baseline' atau 'Main' sahaja jika anda mengekod peranti tertentu (bimbit,PMPs,dll) yang tidak menyokong profil 'Tinggi'
nl: <b>Compressie vs apparaatcomptabiliteit</b> Het profiel 'Hoog' geeft de beste compressie. Wijzig dit alleen in 'Basis' of 'Algemeen' als u decodeert voor een bepaald apparaat (mobiele telefoon, PMP, etc.) die geen ondersteuning heeft voor het profiel 'Hoog'

source: <b>Compression Vs Encoding Speed</b> Slower presets give better compression and smaller files but take more time to encode.
es: <b>Compresión frente a velocidad de codificación</b> Los preajustes más lentos comprimen mejor y producen archivos más pequeños, pero requieren más tiempo para codificar.
ms: <b>Pemampatan Vs Kelajuan Pengekodan</b> Praset lebih perlahan memberikan pemampatan lebih baik dan fail lebih kecil tetapi mengambil masa untuk dienkodkan.
nl: <b>Compressie vs decodeersnelheid</b> Tragere voorinstellingen geven betere compressie en kleinere bestanden maar hebben meer tijd nodig om te decoderen.

source: <b>Compression Vs Quality</b> Smaller values give better quality video and larger files
es: <b>Compresión frente a calidad</b> Los valores más pequeños producen vídeo de mejor calidad y archivos más grandes.
ms: <b>Pemampatan Vs Kualiti</b> Nilai lebih kecil memberikan video berkualiti baik dan fail lebih besar
nl: <b>Compressie vs kwaliteit</b> Lagere waarden geven betere videokwaliteit en grotere bestanden

source: <b>Default Language</b>
es: <b>Idioma por defecto</b>
nl: <b>Standaard taal</b>

source: <b>Embed</b> - Subtitle files will be combined with the output file. These subtitles can be switched off since they are added as a separate track
es: <b>Multiplexar</b> Los archivos de subtítulos se combinan con el archivo de salida. Estos subtítulos se pueden desactivar ya que se agregan como una pista independiente.
ms: <b>Terbenam</b> - Fail sarikata akan digabung dengan fail output. Sarikata ini boleh ditutup kerana ia ditambah sebagai trek yang berasingan
nl: <b>Insluiting</b> - Ondertitelbestanden zullen worden gecombineerd met het uitvoerbestand. Deze ondertitelingen kunnen worden uitgeschakeld omdat ze worden toegevoegd als een apart spoor

source: <b>Encoder</b> Use the 'ffmpeg' encoding tool from the FFmpeg project (Recommended)
es: <b>ffmpeg</b> Usar la herramienta de codificación ffmpeg del proyecto FFmpeg (opción recomendada).
nl: <b>Decodeerder</b> Gebruik het 'ffmpeg'-decodeerhulpmiddel van het FFmpeg-project (aanbevolen)

source: <b>Fade:</b>
es: <b>Fundido</b>
ms: <b>Resap:</b>
nl: <b>Vervagen:</b>

source: <b>File Format</b>
es: <b>Formato de archivo</b>
nl: <b>Bestandsformaat</b>

source: <b>File Handling</b>
es: <b>Gestión de archivos</b>
nl: <b>Bestandsafhandeling</b>

source: <b>HE-AAC v2</b> AAC-LC + SBR + PS (Parametric Stereo)
es: <b>HE-AAC v2</b> AAC-LC + SBR + PS (estéreo paramétrico).

source: <b>HE-AAC</b> AAC-LC + SBR (Spectral Band Replication)
es: <b>HE-AAC</b> AAC-LC + SBR (replicación de banda espectral).

source: <b>Main Window</b>
es: <b>Ventana principal</b>
nl: <b>Hoofdvenster</b>

source: <b>Note:</b> HE-AAC and HE-AACv2 are used for low-bitrate encoding while HE-LD and HE-ELD are used for real-time communication. HE-AAC is suitable for bit rates between 48 to 64 kbps (stereo) while HE-AACv2 is suitable for bit rates as low as 32 kbps.
es: <b>Nota</b> Los perfiles HE-AAC y HE-AAC v2 se usan para la codificación a tasas de bits bajas. HE-AAC es adecuado para tasas de bits de entre 48 a 64 kbps (estéreo), mientras que HE-AAC v2 es adecuado para tasas de bits tan bajas como 32 kbps.
nl: <b>Let op:</b> HE-AAC en HE-AACv2 worden gebruikt voor decoderen met lage bitrate; HE-LD en HE-ELD worden gebruikt voor directe communicatie. HE-AAC is geschikt voor bitrates tussen de 48 en 64 kbps (stereo); HE-AACv2 is geschikt voor lage bitrates, al vanaf 32 kbps.

source: <b>Other Effects:</b>
es: <b>Otros efectos</b>
ms: <b>Kesan Lain:</b>
nl: <b>Andere effecten:</b>

source: <b>Output Directory</b>
es: <b>Carpeta de salida</b>
nl: <b>Uitvoermap</b>

source: <b>Preferred Tools</b>
es: <b>Herramientas preferidas</b>
nl: <b>Voorkeurshulpmiddelen</b>

source: <b>Preset</b>
es: <b>Preajuste</b>
nl: <b>Voorinstelling</b>

source: <b>Quality Vs Encoding Speed</b> <b>Best:</b> Best quality, slower <b>Good:</b> Good quality, faster <b>Realtime:</b> Fastest
es: <b>Calidad frente a velocidad de codificación</b> Mejor: la mejor calidad, la codificación más lenta. Buena: buena calidad, codificación rápida. Tiempo real: la codificación más rápida.
nl: <b>Kwaliteit vs decodeersnelheid</b> <b>Best:</b> Beste kwaliteit, slomer <b>Goed:</b> Goede kwaliteit, sneller <b>Realtime:</b> Snelste

source: <b>Quality Vs Encoding Speed</b> Smaller values = Better quality, slower Larger value = Lower quality, faster
es: <b>Calidad frente a velocidad de codificación</b> Valores más pequeños: mejor calidad, codificación más lenta. Valores más grandes: peor calidad, codificación más rápida.
nl: <b>Kwaliteit vs decodeersnelheid</b> Lagere waarden = Betere kwaliteit, slomer Hogere waarden = Lagere kwaliteit, sneller

source: <b>Quality Vs Encoding Speed</b> Higher values speed-up encoding at the expense of quality. Lower values improve quality at the expense of encoding speed.
es: <b>Calidad frente a velocidad de codificación</b> Valores más altos aceleran la codificación a expensas de la calidad. Valores más bajos mejoran la calidad a expensas de la velocidad de codificación.
nl: <b>Kwaliteit vs decodeersnelheid</b> Hogere waarden versnellen het decoderen ten koste van de kwaliteit. Lagere waarden verbeteren de kwaliteit ten koste van de decodeersnelheid.

source: <b>Render</b> - Subtitles are rendered/burned on the video. These subtitles cannot be switched off since they become a part of the video
es: <b>Incrustar</b> Los subtítulos se incrustan en el vídeo. Estos subtítulos no se pueden desactivar ya que se convierten en parte de la pista de vídeo.
ms: <b>Terap</b> - Sarikat diterap dalam video. Sarikata ini tidak dimatikan kerana ia menjadi sebahagian dari video
nl: <b>Renderen</b> - Ondertitelingen worden gerenderd/gebrand op de video. Deze ondertitelingen kunnen niet worden uitgeschakeld omdat ze onderdeel worden van de video

source: <b>Resample</b>
es: <b>Remuestrear</b>

source: <b>Resize</b>
es: <b>Redimensionar</b>
nl: <b>Vergroten/verkleinen</b>

source: <b>SOX Audio Processing</b>
es: <b>Procesamiento de audio SOX</b>
nl: <b>SOX audioverwerking</b>

source: <b>Subtitles</b>
es: <b>Subtítulos</b>
nl: <b>Ondertitelingen</b>

source: <b>Tags</b>
es: <b>Etiquetas</b>
nl: <b>Labels</b>

source: <b>Video Encoder</b>
es: <b>Codificador de vídeo</b>
nl: <b>Videodecodeerder</b>

source: <b>avconv</b> Use the 'avconv' encoding tool from the Libav project
es: <b>avconv</b> Usar la herramienta de codificación avconv del proyecto Libav.
nl: <b>avconv</b> Gebruik het 'avconv' decodeerhulpmiddel van het Libav-project

source: A-Bitrate
es: Tasa bits audio

source: A-Ch
es: Canales

source: A-Fmt
es: Formato audio

source: A-Sampling
es: Muestreo

source: AC3 Audio (*.ac3)
es: Audio AC3 (*.ac3)
ms: Audio AC3 (*.ac3)

source: Abort
es: Anular
ms: Henti paksa
nl: Afbreken

source: About
es: Acerca de...
ms: Perihal
nl: Over

source: Add File(s)
es: Añadir archivo(s)
ms: Tambah Fail
nl: Bestand(en) toevoegen

source: Add File(s)...
es: Añadir archivo(s)...
nl: Bestand(en) toevoegen...

source: Add Folder(s)
es: Añadir carpeta(s)
nl: Map(pen) toevoegen

source: Add Folder(s)...
es: Añadir carpeta(s)...
nl: Map(pen) toevoegen...

source: Add New Preset
es: Añadir un preajuste nuevo
ms: Tambah Praset Baharu
nl: Nieuwe voorinstelling toevoegen

source: Add some files to the file list
es: Añada algunos archivos a la lista de archivos
nl: Voeg wat bestanden toe aan de bestandslijst

source: Add some videos to the file list
es: Añada vídeos a la lista de archivos
nl: Voeg wat video's toe aan de bestandslijst

source: Adding (%d/%d): '%s'
es: Añadiendo (%d/%d): «%s»
nl: Bezig met toevoegen (%d/%d): '%s'

source: Adding...
es: Añadiendo...
nl: Bezig met toevoegen...

source: Adjust Stereo for Headphones
es: Ajustar el estéreo para auriculares
ms: Laras Stereo untuk Fon Kepala
nl: Stereo aanpassen voor koptelefoons

source: Advanced Mode
es: Modo avanzado
nl: Geavanceerde modus

source: Album
es: Álbum

source: All files removed
es: Se han eliminado todos los archivos
ms: Semua fail dibuang
nl: Alle bestanden zijn verwijderd

source: An audio-video converter for Linux
es: Un convertidor de audio y vídeo para Linux
nl: Een audio-video-converteerder voor Linux

source: Application Settings
es: Preferencias de la aplicación
ms: Tetapan Aplikasi
nl: Applicatie-instellingen

source: Artist
es: Artista
nl: Artiest

source: Artists
es: Artistas
ms: Artis
nl: Artiesten

source: Author
es: Autor
ms: Pengarang
nl: Auteur

source: Authors
es: Autores
ms: Pengarang
nl: Auteurs

source: Auto
es: Automático
nl: Automatisch

source: Auto Crop
es: Recorte automático
nl: Automatisch bijsnijden

source: Average Bitrate
es: Tasa de bits media
ms: Kadar Bit Purata
nl: Gemiddelde bitrate

source: Average Bitrate (2-pass)
es: Tasa de bits media (2 pasadas)
ms: Kadar Bit Purata (2-laluan)
nl: Gemiddelde bitrate (2-pass)

source: Back
es: Atrás
ms: Undur
nl: Terug

source: Background
es: Segundo plano
ms: Latar Belakang
nl: Achtergrond

source: Basic Mode
es: Modo básico
nl: Basismodus

source: Bass
es: Graves
nl: Bas

source: Best
es: Mejor

source: Bitrate
es: Tasa bits

source: Bitrate (kbps)
es: Tasa de bits (kbps)
ms: Kadar bit (kbps)

source: Boost or cut the bass (lower) frequencies of the audio.
es: Amplificar o reducir las frecuencias bajas (graves) del audio
ms: Galak atau potong frekuensi bass audio (lebih rendah).
nl: Meer of minder (lagere) basfrequenties in het audiobestand.

source: Boost or cut the treble (upper) frequencies of the audio.
es: Amplificar o reducir las frecuencias altas (agudos) del audio
ms: Galak atau potong frekuensi trebel audio (lebih rendah).
nl: Meer of minder (lagere) treble-frequenties in het audiobestand.

source: Bottom
es: Abajo
nl: Onderkant

source: Bottom:
es: Abajo
nl: Onderkant:

source: Browse
es: Navegar
ms: Layar
nl: Bladeren

source: CPU:
es: Uso del procesador:

source: Cancelled
es: Cancelado
ms: Dibatalkan
nl: Geannuleerd

source: Change audio pitch (shrillness) without changing audio tempo (speed).
es: Modificar el tono del audio (estridencia) sin cambiar el tempo del audio (velocidad)
ms: Ubah pic audio (kelantangan) tanpa mengubah tempo audio (kelajuan).
nl: Audio-toonhoogte wijzigen (schrilheid) zonder het audiotempo (snelheid) te wijzigen.

source: Change audio tempo (speed) without changing audio pitch (shrillness). WARNING: This will change the duration of the audio track
es: Modificar el tempo del audio (velocidad) sin modificar el tono del audio (estridencia) ADVERTENCIA: Este ajuste cambiará la duración de la pista de audio
ms: Ubah tempo audio (kelajuan) tanpa mengubah pic audio (kelantangan). AMARAN: Ini akan mengubah jangkamasa trek audio
nl: Audio-tempo (snelheid) wijzigen zonder de audio-toonhoogte (schrilheid) te wijzigen. Waarschuwing: dit wijzigt de duur van het audiospoor

source: Channels
es: Canales
ms: Saluran
nl: Kanalen

source: Clear List
es: Borrar lista de archivos
nl: Lijst wissen

source: Clip
es: Corte
nl: Vastmaken

source: Close
es: Cerrar
ms: Tutup
nl: Sluiten

source: Columns...
es: Columnas...
nl: Kolommen...

source: Comments
es: Comentarios
nl: Opmerkingen

source: Completed
es: Completado
ms: Selesai
nl: Voltooid

source: Constant Bitrate
es: Tasa de bits constante
ms: Kadar Bit Malar
nl: Constante bitrate

source: Constant Bitrate (Strict)
es: Tasa de bits constante (modo estricto)
ms: Kadar Bit Malar (Ketat)
nl: Constante bitrate (streng)

source: Converting
es: Convirtiendo
nl: Bezig met converteren

source: Converting: Enter (q) to quit or (p) to pause...
es: Convirtiendo: Pulsar (q) para salir o (p) para pausar...
ms: Menukar: Masukkan (q) untuk keluar atau (p) untuk jeda...
nl: Bezig met converteren: druk op (q) om af te sluiten of (p) om te pauzeren...

source: Copy Audio
es: Copiar audio
nl: Audio kopiëren

source: Copy Video
es: Copiar vídeo
nl: Video kopiëren

source: Copy tags (artist, album, etc) from the source file to output file
es: Copiar la etiquetas (artista, álbum...) del archivo de origen al archivo de salida
nl: Labels (artiest, album, etc.) kopiëren van het bronbestand naar het uitvoerbestand

source: Copy tags from source file
es: Copiar etiquetas del archivo de origen
nl: Labels kopiëren uit het bronbestand

source: Credits
es: Créditos
ms: Penghargaan
nl: Met dank aan

source: Crop
es: Recortar
nl: Bijsnijden

source: Crop Left
es: Izquierda
nl: Links bijsnijden

source: Crop Video
es: Recortar imagen
nl: Video bijsnijden

source: Crop Videos
es: Recortar imagen
nl: Video's bijsnijden

source: Cropped:
es: Recortada:
nl: Bijgesneden:

source: Custom
es: Personalizar
ms: Suai
nl: Aangepast

source: Delete Preset
es: Eliminar preajuste
ms: Padam Praset
nl: Voorinstelling verwijderen

source: Delete Segment
es: Borrar segmento
nl: Segment verwijderen

source: Delete temporary files after successful encode
es: Eliminar archivos temporales después de codificar con éxito
nl: Tijdelijke bestanden verwijderen na succesvolle decodering

source: Denominator
es: Denominador
ms: Pembawah
nl: Noemer

source: Description
es: Descripción
ms: Keterangan
nl: Omschrijving

source: Detect Borders
es: Detectar bordes
nl: Randen detecteren

source: Detect black borders in the video and set cropping parameters
es: Detectar los bordes negros de la imagen y configurar los parámetros de recorte
nl: Zwarte randen detecteren in de video en bijsnijd-parameters instellen

source: Detected Parameters: %d, %d, %d, %d
es: Parámetros detectados: %d, %d, %d, %d
nl: Gedetecteerde parameters: %d, %d, %d, %d

source: Detecting borders...
es: Detectando bordes...
nl: Bezig met detecteren van randen...

source: Disable Audio
es: Desactivar audio
ms: Lumpuhkan Audio
nl: Audio uitschakelen

source: Disable Video
es: Desactivar vídeo
ms: Lumpuhkan Video
nl: Video uitschakelen

source: Do not stretch or squeeze the video (Fit-To-Box)
es: Mantener proporciones
ms: Jangan regang atau penyek video (Muat-Suai)
nl: Video niet uitrekken of omspannen (aanpassen-aan-vierkant)

source: Documenters
es: Documentadores
ms: Juru dokumentasi
nl: Documenteerders

source: Donate
es: Donar
ms: Derma
nl: Doneren

source: Donate with PayPal
es: Donar con PayPal
nl: Doneren met PayPal

source: Donations
es: Donaciones
ms: Derma
nl: Donaties

source: Done
es: Hecho
ms: Selesai
nl: Voltooid

source: Drag files on this window or click the 'Add' button
es: Arrastre los archivos a esta ventana o haga clic en «Añadir»
ms: Seret fail dalam tetingkap ini atau klik butang 'Tambah'
nl: Sleep bestanden naar dit venster of klik op 'Toevoegen'

source: Duration
es: Duración
ms: Tempoh
nl: Duur

source: Edit
es: Editar
nl: Bewerken

source: Edit Preset
es: Editar preajuste
ms: Sunting Praset
nl: Voorinstelling bewerken

source: Email
es: Correo electrónico
ms: Emel

source: Embed / Soft Subs
es: Multiplexar
ms: Sarikata Luar / Terbenam
nl: Insluiten / zachte ondertitels

source: Empty Preset Name
es: Nombre de preajuste vacío
ms: Nama Praset Kosong
nl: Lege voorinstellingsnaam

source: Encoder
es: Codificador
nl: Decodeerder

source: Encoders
es: Codificadores
ms: Pengekod
nl: Decodeerders

source: Encoding Mode
es: Modo de codificación
ms: Mod Pengekodan
nl: Decodeermodus

source: Encoding Script or Preset File
es: Preajuste de codificación
ms: Skrip Pengekodan atau Fail Praset
nl: Decodeerscript of voorinstellingsbestand

source: End (sec):
es: Fin (s)
nl: Einde (sec):

source: End Pos
es: Fin
nl: Eindpositie

source: End Segment
es: Fin de segmento
nl: Eindsegment

source: EndPos
es: Fin
nl: EindPositie

source: Enter any key to Cancel...
es: Pulse una tecla para cancelar...
ms: Masukkan mana-mana kekunci untuk Batal...
nl: Druk op een toets om te annuleren...

source: Enter path or browse for directory
es: Introducir o seleccionar la ubicación
nl: Voer het pad in of blader naar een map

source: Error: File missing
es: Error: No se encuentra el archivo
ms: Ralat: Fail hilang
nl: Fout: het bestand ontbreekt

source: Extra Options
es: Opciones adicionales
ms: Pilihan Tambahan
nl: Extra opties

source: FLAC Audio (*.flac)
es: Audio FLAC (*.flac)
ms: Audio FLAC (*.flac)

source: Fade In (sec)
es: Fundido de entrada (s)

source: Fade Out (sec)
es: Fundido de salida (s)
nl: Vervagen (sec)

source: Fade Type
es: Tipo de fundido
ms: Jenis Resap
nl: Vervagingstype

source: Failed
es: Ha fallado
ms: Gagal
nl: Mislukt

source: Failed to set ownership
es: Error al definir el propietario
nl: Het instellen van rechten is mislukt

source: Fast
es: Rápido
ms: Pantas
nl: Snel

source: File
es: Archivo
ms: Fail
nl: Bestand

source: File Info (Output)
es: Información del archivo de salida
ms: Maklumat Fail (Output)
nl: Bestandsinformatie (uitvoer)

source: File Info (Source)
es: Información del archivo de origen
ms: Maklumat Fail (Sumber)
nl: Bestandsinformatie (bron)

source: File View
es: Vista de archivo
nl: Bestandsweergave

source: File added:
es: Archivo añadido:
ms: Fail ditambah:
nl: Bestand toegevoegd:

source: File removed:
es: Archivo eliminado:
ms: Fail dibuang:
nl: Bestand verwijderd:

source: Files will be saved in '%s'
es: Los archivos se guardarán en «%s»
ms: Fail akan disimpan dalam '%s'
nl: Bestanden zullen worden opgeslagen in '%s'

source: Files will be saved in source directory
es: Los archivos se guardarán en la carpeta de origen
ms: Fail akan disimpan dalam direktori sumber
nl: Bestanden zullen worden opgeslagen in de bronmap
