Repository: acharjyanisankh/selene
Catalog: po/selene-*.po
Languages: es, ms, nl

source: Finish
es: Finalizar
ms: Selesai
nl: Afronden

source: Fits the video in a box of given width and height.
es: Mantener la relación de aspecto
ms: Padankan video dalam petak dengan lebar dan tinggi yang diberi.
nl: Past de video in in een vierkant met de opgegeven breedte en hoogte.

source: Fixed Bitrate
es: Tasa de bits fija
ms: Kadar Bit Tetap
nl: Vastgezette bitrate

source: Folder
es: Carpeta de preajustes
nl: Map

source: Following encoders were not found on your system:
es: Los codificadores siguientes no se encontraron en el sistema:
ms: Pengekod berikut tidak ditemui dalam sistem anda:
nl: De volgende decodeerders kunnen niet gevonden op uw systeem:

source: Following utilities are not installed on your system:
es: Las utilidades siguientes no están instaladas en el sistema:
nl: De volgende hulpmiddelen zijn niet geïnstalleerd op uw systeem:

source: Format
es: Formato
nl: Formaat

source: Format / Codec
es: Formato / códec
ms: Format / Kodeks
nl: Formaat / Codec

source: Found
es: Encontrado
ms: Temui
nl: Gevonden

source: Fps: Frames
es: Fotogramas

source: Fps: Seconds
es: Segundos
nl: Fps: seconden

source: Frame Rate
es: Tasa de fotogramas
ms: Kadar Bingkai

source: Frames/sec
es: Fotogramas por segundo
ms: Bingkai/saat

source: Fullscreen
es: Pantalla completa
nl: Volledig scherm

source: Genre
es: Género

source: Good
es: Buena
nl: Goed

source: Half Sine
es: Mitad de seno
ms: Separa Sin
nl: Half-sinus

source: Height
es: Altura
ms: Tinggi
nl: Hoogte

source: Info
es: Información
ms: Maklumat
nl: Informatie

source: Input queue is empty! Please add some files.
es: ¡La lista de archivos está vacía! Añada algunos archivos
ms: Baris gilir input kosong! Sila tambah beberapa fail.
nl: De invoerwachtrij is leeg! Voeg wat bestanden toe.

source: Input queue is empty! Please select files to convert.
es: ¡La lista de archivos está vacía! Seleccione archivos para convertir
ms: Baris gilir input kosong! Sila pilih fail untuk ditukarkan.
nl: De invoerwachtrij is leeg! Selecteer te converteren bestanden.

source: Inverted Parabola
es: Parábola invertida
ms: Parabola Songsang
nl: Omgekeerde parabool

source: Key
es: Clave
ms: Kekunci
nl: Sleutel

source: Language
es: Idioma
nl: Taal

source: Left:
es: Izquierda
nl: Links:

source: Linear
es: Lineal

source: List
es: Lista
nl: Lijst

source: Loading presets from:
es: Cargando preajustes desde:
ms: Memuatkan praset dari:
nl: Voorinstellingen worden geladen uit:

source: Loading scripts from:
es: Cargando guiones desde:
ms: Memuatkan skrip dari:
nl: Scripts worden geladen uit:

source: Logarithmic
es: Logarítmico
ms: Logaritma
nl: Logaritmisch

source: Lossless
es: Sin pérdidas
ms: Tidak Hilang

source: MP3 Audio (*.mp3)
es: Audio MP3 (*.mp3)
ms: Audio MP3 (*.mp3)

source: MP4 Audio (*.mp4)
es: Audio MP4 (*.mp4)
ms: Audio MP4 (*.mp4)

source: MPEG4 Video (*.mp4)
es: Vídeo MPEG4 (*.mp4)
ms: Video MPEG4 (*.mp4)

source: Makes audio easier to listen to on headphones. Adds 'cues' to the audio so that when listened to on headphones the stereo image is moved from inside your head (standard for headphones) to outside and in front of the listener (standard for speakers).
es: Hace que el audio sea más fácil de escuchar con auriculares. Añade señales al audio para que cuando se escucha con auriculares la imagen estéreo se mueva desde el interior de la cabeza (estándar para auriculares) hacia fuera y delante del oyente (estándar para altavoces).
ms: Menjadikan audio lebih mudah didengar dengan fon kepala. Tambah 'cues' pada audio supaya bila didengari dengan fon kepala imej stereo bergerak ke dalam kepala anda (piawai untuk fon kepala) ke arah luar dan di hadapan pendengar (piawai bagi pembesar suara).
nl: Zorgt ervoor dat audio beter te beluisteren is via koptelefoons. Voegt 'cues' toe aan de audio zodat tijdens het luisteren met een koptelefoon de stereo verplaatst wordt van in uw hoofd (standaard op koptelefoons) naar buiten en vóór de luisteraar (standaard voor speakers).

source: Matroska Video (*.mkv)
es: Vídeo Matroska (*.mkv)
ms: Video Matroska (*.mkv)

source: Maximize Volume Level (Normalize)
es: Maximizar el nivel de volumen (normalizar)
ms: Maksimumkan Aras Volum (Normalkan)
nl: Volumeniveau maximaliseren (normaliseren)

source: Maximize the volume level (loudness)
es: Maximizar la intensidad del volumen
ms: Maksimumkan aras volum (kelantangan)
nl: Het volumeniveau maximaliseren (hardheid)

source: Medium
es: Medio
ms: Sederhana
nl: Gemiddeld

source: Method
es: Método
nl: Methode

source: Missing
es: No encontrado
ms: Hilang
nl: Ontbreekt

source: Missing Encoders
es: Codificadores no encontrados
ms: Pengekod Hilang
nl: Ontbrekende decodeerders

source: Missing Icon
es: Icono no encontrado
ms: Ikon Hilang
nl: Ontbrekend pictogram

source: Missing Utilities
es: Utilidades no encontradas
nl: Ontbrekende hulpmiddelen

source: Mode
es: Modo
nl: Modus

source: Move source files after encoding is complete
es: Mover archivos de origen después de finalizar la codificación
nl: Bronbestanden verplaatsen nadat het decoderen is afgerond

source: Music
es: Música
ms: Muzik
nl: Muziek

source: Mute
es: Silenciar
nl: Dempen

source: N/A
es: N/D
ms: T/S
nl: N/B

source: Name
es: Nombre
ms: Nama
nl: Naam

source: New Preset
es: Preajuste nuevo
ms: Praset Baru
nl: Nieuwe voorinstelling

source: No Change
es: Sin cambios
ms: Tiada Perubahan
nl: Geen wijziging

source: No Files
es: Sin archivos
nl: Geen bestanden

source: No Files Selected
es: Ningún archivo seleccionado
nl: Geen bestanden geselecteerd

source: No Subtitles
es: Sin subtitulos
ms: Tiada Sarikata
nl: Geen ondertitelingen

source: No Up-Scaling
es: No ampliar
ms: Tiada Penskalaan-Naik
nl: Niet opschalen

source: No Videos
es: Sin vídeos
nl: Geen video's

source: None
es: Ninguno
ms: Tiada
nl: Geen

source: Not possible to continue!
es: ¡No es posible continuar!
ms: Mustahil diteruskan!
nl: Het is niet mogelijk om door te gaan!

source: Numerator
es: Numerador
ms: Pengangka
nl: Teller

source: OGG Theora Video (*.ogv)
es: Vídeo OGG Theora (*.ogv)
ms: Video OGG Theora (*.ogv)

source: OGG Vorbis Audio (*.ogg)
es: Audio OGG Vorbis (*.ogg)
ms: Audio OGG Vorbis (*.ogg)
nl: OGG Vobis-audio (*.ogg)

source: Open Folder
es: Abrir la carpeta de preajustes seleccionada
ms: Buka Folder
nl: Map openen

source: Open Log File
es: Abrir archivo de registro
ms: Buka Fail Log
nl: Logbestand openen

source: Open Output Folder
es: Abrir carpeta de salida
ms: Buka Folder Output
nl: Uitvoermap openen

source: Open Temp Folder
es: Abrir carpeta temporal
ms: Buka Folder Sementara
nl: Tijdelijke map openen

source: Open output folder
es: Abrir carpeta de salida
ms: Buka folder output
nl: Uitvoermap openen

source: Optimization
es: Optimizacion
ms: Pengoptimuman
nl: Optimalisering

source: Opus Audio (*.opus)
es: Audio Opus (*.opus)
ms: Audio Opus (*.opus)

source: Output
es: Salida
nl: Uitvoer

source: Pause
es: Pausar
ms: Jeda
nl: Pauzeren

source: Paused
es: En pausa
ms: Dijeda
nl: Gepauzeerd

source: Paused: Enter (r) to resume...
es: En pausa: Introducir (r) para reanudar...
ms: Dijeda: Masukkan (r) untuk sambung semula...
nl: Gepauzeerd: druk op (r) om verder te gaan...

source: Pitch
es: Tono
nl: Toonhoogte

source: Play
es: Reproducir
nl: Afspelen

source: Play File (Output)
es: Reproducir archivo de salida
ms: Main Fail (Output)
nl: Bestand (uitvoer) afspelen

source: Play File (Source)
es: Reproducir archivo de origen
ms: Main Fail (Sumber)
nl: Bestand (bron) afspelen

source: Player
es: Reproductor
nl: Speler

source: Please Wait...
es: Espere...
nl: Even geduld...

source: Please enter a name for this preset
es: Introduzca un nombre para el preajuste
ms: Sila masukkan nama untuk praset ini
nl: Voer een naam in voor deze voorinstelling

source: Please install required packages or select another preset
es: Instale los paquetes requeridos o seleccione otro preajuste
ms: Sila pasang pakej diperlukan atau pilih praset lain
nl: Installeer de vereiste pakketten of selecteer een andere voorinstelling

source: Please install the 'sox' package on your system to use this feature
es: Instale el paquete sox para usar esta función
ms: Sila pasang pakej 'sox' pada sistem anda untuk guna fitur ini
nl: Installeer het pakket 'sox' om deze functie te kunnen gebruiken

source: Preset
es: Preajuste
ms: Praset
nl: Voorinstelling

source: Preset deleted
es: Preajuste eliminado
ms: Praset dipadam
nl: Voorinstelling verwijderd

source: Press 'Cancel' to abort shutdown
es: Pulse «Cancelar» para anular el apagado
ms: Tekan 'Batal' untuk henti paksa proses matikan
nl: Druk op 'Annuleren' om het afsluiten af te breken

source: Profile
es: Perfil
ms: Profil
nl: Profiel

source: Properties
es: Propriedades
ms: Sifat
nl: Eigenschappen

source: Quality
es: Calidad
ms: Kualiti
nl: Kwaliteit

source: Quarter Sine
es: Cuarto de seno
ms: Suku Sinus
nl: Kwart-sinus

source: Queued
es: En espera
ms: Dibaris gilir
nl: In wachtrij

source: Reading file properties...
es: Leyendo propiedades del archivo....
nl: Bezig met lezen van bestandseigenschappen...

source: Realtime
es: Tiempo real

source: Recorded Date
es: Fecha de grabación
nl: Opnamedatum

source: Refresh
es: Actualizar
ms: Segar Semula
nl: Verversen

source: Remove File(s)
es: Quitar archivo(s)
nl: Bestand(en) verwijderen

source: Remove Selected Items
es: Quitar archivos seleccionados
nl: Geselecteerde items verwijderen

source: Reset
es: Restablecer
ms: Tetap Semula
nl: Standaardwaarden

source: Resolution
es: Resolución
ms: Resolusi
nl: Resolutie

source: Resume
es: Reanudar
ms: Sambung semula
nl: Doorgaan

source: Right
es: Derecha
nl: Rechts

source: Right-click for more options
es: Haga clic derecho para obtener más opciones
nl: Klik met de rechtermuisknop voor meer opties

source: Right:
es: Derecha
nl: Rechts:

source: Run in background with lower priority
es: Ejecutar en segundo plano con una prioridad inferior
nl: Op achtergrond uitvoeren met lagere prioriteit

source: Sampling Rate (Hz)
es: Tasa de muestreo (Hz)
ms: Kadar Persampelan (Hz)

source: Save files in following location
es: Guardar archivos en la siguiente ubicación
nl: Bestanden opslaan op de volgende locatie

source: Scroll mouse wheel to adjust
es: Desplazar la rueda del ratón para ajustar
nl: Scroll met muiswiel om aan te passen

source: Select Columns
es: Seleccionar columnas
nl: Kolommen selecteren

source: Select Path
es: Seleccionar ubicación
nl: Pad selecteren

source: Select a script from the dropdown and click 'Start' to begin
es: Seleccione un preajuste en el menú desplegable y haga clic en «Iniciar» para comenzar
ms: Pilih skrip dari tarik-turun dan klik 'Mula' untuk mula
nl: Selecteer een script in het uitrolmenu en druk op 'Starten' om te beginnen

source: Select multiple segments
es: Seleccionar múltiples segmentos
nl: Selecteer meerdere segmenten

source: Select some files from the list
es: Seleccionar algunos archivos de la lista
nl: Selecteer wat bestanden uit de lijst

source: Select the segments to include in output file:
es: Seleccionar los segmentos que se incluirán en el archivo de salida:
nl: Selecteer de segmenten die moeten worden opgenomen in het uitvoerbestand:

source: Selected language will be used for setting the default flag on the audio/subtitle track
es: El idioma seleccionado se utilizará para establecer el indicador predeterminado en la pista de audio o de subtítulos
nl: De geselecteerde taal zal worden gebruikt voor het instellen van de standaard optie op het audio-/ondertitelingsspoor

source: Selene supports 2 types of presets: 1) JSON presets with a '.json' file extension. Clicking the Edit button on the toolbar will display a GUI for configuring the preset. 2) Bash scripts with a '.sh' file extension. Clicking the Edit button will open the script file in a text editor. Bash scripts are useful if you need complete control over the encoding process. The script can use any set of commands for encoding the input files. Selene will try to parse the output and display the progress during encoding. See the sample scripts in '$HOME/.config/selene/scripts' for the syntax.
es: Selene admite dos tipos de preajustes: 1. Los preajustes («presets») JSON, con una extensión de archivo «.json». Al hacer clic en el botón «Editar» de la barra de herramientas se mostrará un diálogo para configurar el preajuste. 2. Los guiones («scripts») Bash, con una extensión de archivo «.sh». Al hacer clic en el botón «Editar» se abrirá el archivo del guion en un editor de texto. Los guiones Bash son útiles si necesita un control total del proceso de codificación. El guión puede usar cualquier secuencia de comandos para codificar los archivos de entrada. Selene intentará analizar la salida del guión y mostrar el progreso de la codificación. Consulte los guiones de ejemplo localizados en la carpeta «~/.config/selene/scripts» para conocer su sintaxis.
nl: Selene ondersteunt 2 soort voorinstellingen: 1) JSON-voorinstellingen met een '.json'-bestandsextensie. Klik op de knop Bewerken op de werkbalk om een venster te openen voor het instellen van de voorinstelling. 2) Bash-scripts met een '.sh'-bestandsextensie. Klik op de knop Bewerken op het script te openen in een tekstbewerker. Bash-scripts zijn handig als u volledige controle over het decodeerproces wilt. Het script kan welk commando dan ook bevatten voor het decoderen van de invoerbestanden. Selene zal proberen om de uitvoer te verwerken en de voortgang te laten zien tijdens het decoderen. Bekijk de voorbeeldscripts in '$HOME/.config/selene/scripts' om de syntax bestuderen.

source: Set
es: Fijar
nl: Instellen

source: Set current playback position as ending position
es: Fijar la posición de reproducción actual como la posición final
nl: Huidige afspeelpositie instellen als eindpositie

source: Set current playback position as starting position
es: Fijar la posición de reproducción actual como posición inicial
nl: Huidige afspeelpositie instellen als beginpositie

source: Set either Width or Height and leave the other as 0. It will be calculated automatically. Setting both width and height is not recommended since the video may get stretched or squeezed. Enable the 'Fit-To-Box' option to avoid changes to aspect ratio.
es: Defina la anchura o la altura y deje el otro parámetro a 0, se calculará automáticamente. No se recomienda definir la anchura y la altura al mismo tiempo, ya que el vídeo se puede deformar. Active la opción «Mantener proporciones» para mantener la relación de aspecto.
ms: Tetapkan sama ada Lebar atau Tinggi dan biarkan yang lain sebagai 0. Ia akan dikira secara automatik. Tetapkan kedua-dua lebar dan tinggi tidak disarankan kerana video akan diregang atau dipenyek. Benarkan pilihan 'Fit-To-Box' untuk menghindari perubahan pada nisbah bidang.
nl: Stel óf de breedte óf de hoogte in en laat de rest op 0 staan. Dit zal automatisch worden berekend. Het instellen van zowel de breedte als hoogte is af te raden aangezien de video uitgerekt of samengeperst kan worden. Schakel 'Aanpassen aan vierkant' in om wijzigen in de schermverhouding te voorkomen.

source: Shutdown
es: Apagar
ms: Tutup
nl: Afsluiten

source: Shutdown Disabled
es: Apagado desactivado
ms: Matikan Dilumpuhkan
nl: Afsluiten uitgeschakeld

source: Shutdown Enabled
es: Apagado activado
ms: Matikan Dibenarkan
nl: Afsluiten ingeschakeld

source: Shutdown system after completion
es: Apagar el sistema al acabar
ms: Matikan sistem selepas selesai
nl: Systeem afsluiten na voltooiing

source: Size
es: Tamaño
ms: Saiz
nl: Grootte

source: Skip File
es: Omitir archivo
ms: Langkau Fail
nl: Bestand overslaan

source: Slow
es: Lento
ms: Perlahan
nl: Sloom

source: Slower
es: Más lento
ms: Lebih Perlahan
nl: Slomer

source: Some files could not be added:
es: Algunos archivos no se han podido añadir:
nl: Enkele bestanden kunnen niet worden toegevoegd:

source: Source files will be moved to '%s'
es: Los archivos de origen se moverán a «%s»
ms: Fail sumber akan dialih ke '%s'
nl: De bronbestanden zullen worden verplaatst naar '%s'

source: Source:
es: Original:
ms: Sumber:
nl: Bron:

source: Sox Not Installed
es: Sox no está instalado
ms: Sox Tidak Dipasang
nl: Sox is niet geïnstalleerd

source: Speech
es: Voz
ms: Pertuturan
nl: Spraak

source: Speed
es: Calidad / velocidad
ms: Kelajuan
nl: Snelheid

source: Start
es: Iniciar
ms: Mula
nl: Starten

source: Start (sec):
es: Inicio (s)
nl: Starten (sec):

source: Start Pos
es: Posición de inicio
nl: Beginpositie

source: Start Segment
es: Inicio de segmento
nl: Beginsegment

source: StartPos
es: Inicio
nl: Beginpositie

source: Starting batch of %d file(s):
es: Iniciando lote de %d archivo(s):
ms: Memulakan kelompok %d fail:
nl: Bezig met starten van batch van %d bestand(en):

source: Status
es: Estado

source: Stopped
es: Detenido
ms: Dihentikan
nl: Gestopt

source: Stopped!
es: ¡Detenido!
ms: Henti!
nl: Gestopt!

source: Subtitle
es: Subtítulos
nl: Ondertiteling

source: Subtitles
es: Subtítulos
ms: Sarikata
nl: Ondertitelingen

source: SuperFast
es: Superrápido
ms: SuperPantas
nl: Supersnel

source: System shutdown
es: Apagado del sistema
ms: Sistem dimatikan
nl: Systeem afsluiten

source: System shutdown was cancelled by user!
es: EL apagado de sistema ha sido cancelado por el usuario!
ms: Matikan sistem telah dibatal oleh pengguna!
nl: Het afsluiten is geannuleerd door de gebruiker!

source: System will be shutdown after completion
es: El sistema se apagará al acabar
ms: Sistem akan dimatikan selepas selesai
nl: Het systeem zal worden afgesloten na voltooiing

source: System will shutdown in one minute!
es: ¡El sistema se apagará en un minuto!
ms: Sistem akan dimatikan dalam tempoh seminit!
nl: Het systeem zal over één minuut worden afgesloten!

source: Tags
es: Etiquetas
nl: Labels

source: The Sox utility was not found on your system
es: La utilidad sox no se encontró en el sistema
ms: Utiliti Sox tidak ditemui pada sistem anda
nl: Het Sox-hulpmiddel kan niet worden gevonden op uw systeem

source: The resizing filter affects the sharpness and compressibility of the video. For example, the 'Lanzos' filter gives sharper video but the extra detail makes the video more difficult to compress resulting in slightly bigger files. The 'Bilinear' filter gives smoother video (less detail) and smaller files.
es: El filtro de cambio de tamaño afecta la nitidez y la compresibilidad del vídeo. Por ejemplo, el filtro «lanczos» produce vídeos más nítidos, pero el detalle adicional hace que sean más difícil de comprimir, lo que resulta en archivos ligeramente más grandes. El filtro «bilinear» produce vídeos más suaves (con menos detalle) y archivos más pequeños.
ms: Penapis saiz semula mempengaruhi pada kejelasan dan kemampatan video. Contohnya, penapis 'Lanzos' memberikan video lebih jelas tetapi lebih perincian menjadikan video lebih sukar dimampat dan menghasilkan video yang lebih besar. Penapis 'Bilinear' memberikan video lebih lebih kemas (kurang terperinci) dan fail lebih kecil.
nl: Het herschalingsfilter beïnvloedt de scherpte en compressiemogelijkheden van de video. Voorbeeld: het 'Lanzos'-filter geeft scherpere videobeelden maar de extra details zorgen voor moeilijkere compressie waardoor de bestanden groter worden. Het 'Bilinear'-filter geeft vloeiender videobeelden (minder details) en kleinere bestanden.

source: The temporary folder contains files which may be useful for advanced users. Keep this un-checked if you want to keep the temp files till the next reboot.
es: La carpeta temporal contiene archivos que pueden ser útiles para usuarios avanzados. Mantenga esta opción desmarcada si desea conservar los archivos temporales hasta el siguiente reinicio.
nl: De tijdelijke map bevat bestanden die handig kunnen zijn voor geavanceerde gebruikers. Vink dit niet aan als u de tijdelijke bestanden wilt bewaren totdat u de computer opnieuw opstart.

source: Third Party Tools &amp; Software
es: Herramientas y programas de terceros
nl: Hulpmiddelen en software van derde partijen

source: Tiles
es: Mosaico
nl: Tegels

source: Title
es: Título
nl: Titel

source: Tool
es: Herramienta
nl: Hulpmiddel

source: Tools
es: Herramientas
nl: Hulpmiddelen

source: Top
es: Arriba
nl: Bovenkant

source: Top:
es: Arriba
nl: Bovenkant:

source: Track #
es: Pistas
nl: Spoor #

source: Translators
es: Traductores
ms: Penterjemah
nl: Vertalers

source: Treble
es: Agudos

source: Trim
es: Recortar
nl: Trimmen

source: Trim Duration
es: Recortar duración
nl: Trimduur

source: UltraFast
es: Ultrarrápido
ms: UltraPantas
nl: Ultrasnel

source: Unknown format:
es: Formato desconocido:
ms: Format tidak diketahui:
nl: Onbekend formaat:

source: Using temp folder:
es: Uso de la carpeta temporal:
ms: Guna folder sementara:
nl: De gebruikte tijdelijke map:

source: V-Bitrate
es: Tasa bits vídeo

source: V-Fmt
es: Formato vídeo

source: V-Fps
es: Tasa fotogramas

source: V-Height
es: Altura
nl: V-Hoogte

source: V-Width
es: Anchura
nl: V-Breedte

source: Value
es: Valor
ms: Nilai
nl: Waarde

source: Variable Bitrate
es: Tasa de bits variable
ms: Kadar Bait Pembolehubah
nl: Variabele bitrate

source: Variable Bitrate (2pass)
es: Tasa de bits variable (2 pasadas)
ms: Kadar Bit Pembolehubah (2pass)
nl: Variabele bitrate (2pass)

source: Variable Bitrate / CRF
es: Tasa de bits variable (CRF)
ms: Kadar Bit Pembolehubah / CRF
nl: Variabele bitrate / CRF

source: Version
es: Versión
ms: Versi
nl: Versie

source: VerySlow
es: Muy lento
ms: SangatPerlahan
nl: Ergsloom

source: Video
es: Vídeo

source: Video will not be resized if it's smaller than the given width and height
es: El vídeo no se redimensionará si es menor que la anchura y la altura dadas
ms: Video tidak akan disaiz semula jika ia lebih kecil berbanding lebar dan tinggi yang diberi
nl: De video zal niet worden herschaald als deze kleiner is dan de opgegeven breedte en hoogte

source: WAV Audio (*.wav)
es: Audio WAV (*.wav)
ms: Audio WAV (*.wav)

source: Warning
es: Advertencia
ms: Amaran
nl: Waarschuwing

source: Warning: User does not have Admin priviledges. '--shutdown' will be ignored.
es: Advertencia: El usuario no tiene privilegios de administrador. La opción «--shutdown» se ignorará.
ms: Amaran: Pengguna tidak mempunyai kelayakan Pentadbir. '--shutdown' akan diabaikan.
nl: Waarschuwing: de gebruikers heeft geen administratorrechten. '--shutdown' zal worden genegeerd.

source: WebM Video (*.webm)
es: Vídeo WebM (*.webm)
ms: Video WebM (*.webm)

source: Width
es: Anchura
ms: Lebar
nl: Breedte

source: [Batch completed] Right-click for options or click 'Finish' to continue.
es: [Lote completado] Haga clic derecho para ver opciones o haga clic en «Finalizar» para continuar
ms: [Kelompok selesai] Klik-kanan untuk pilihan atau klik 'Selesai' untuk teruskan.
nl: [Batch voltooid] Klik met de rechtermuisknop voor opties of druk op 'Afronden' om door te gaan.

source: [Paused] Click 'Resume' to continue or 'Stop' to abort.
es: [En pausa] Haga clic en «Reanudar» para continuar o en «Detener» para anular
ms: [Dijeda] Klik 'Sambung Semula' untuk teruskan atau 'Henti' untuk henti paksa.
nl: [Gepauzeerd] Druk op 'Doorgaan' om door te gaan op 'Stoppen' om af te breken.

source: ffmpeg
es: ffmpeg / FFmeg

source: Error
ms: Ralat
nl: Fout

source: Extension
ms: Sambungan
nl: Extensie

source: General
ms: Am
nl: Algemeen

source: Open
nl: Openen

source: presets
ms: praset
nl: voorinstellingen

source: Subtitle files should be present in the same folder and should start with same name.
ms: Fail sari kata seharusnya hadir dalam folder yang sama dan seharusnya mula dengan nama yang sama.

source: <b>Backup Folder</b>
ms: <b>Folder Sandar</b>

source: <b>Channels &amp; Sampling:</b>
ms: <b>Saluran &amp; Persampelan:</b>
